
/* Class = "UILabel"; text = "Instant filter updates"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "立即更新过滤器";

/* Class = "UILabel"; text = "More filters"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "更多过滤器";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "登录";

/* Class = "UITextField"; placeholder = "Username or email"; ObjectID = "Qfq-mJ-Yf4"; Note = "(LoginController) name text field"; */
"Qfq-mJ-Yf4.placeholder" = "用户名或电子邮件";

/* Class = "UILabel"; text = "Block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "屏蔽钓鱼木马和恶意软件";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "升级";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "YFd-La-Nty"; */
"YFd-La-Nty.placeholder" = "密码";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "gWp-2S-4X1"; Note = "(Get Pro) \"Sign in\" button"; */
"gWp-2S-4X1.normalTitle" = "登录";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "lIP-FV-RXn"; */
"lIP-FV-RXn.normalTitle" = "登录";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "恢复购买";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "安全过滤器";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "自定义过滤器";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "登录";
